{
  "title": "Ngàn vạn không cần chọc nữ xứng ( xuyên nhanh )",
  "views": "87k",
  "stars": "1.8k",
  "comments": "15",
  "hanViet": "Thiên vạn bất yếu nhạ nữ phối ( khoái xuyên )",
  "author": "Tửu Oa Động Nhân",
  "status": "Hoàn thành",
  "latestChapter": "Phần 128",
  "lastUpdate": "20-02-2020",
  "thanks": "562 lần",
  "genres": [
    "Nguyên sang",
    "Bách hợp",
    "Cổ đại",
    "Cận đại",
    "Hiện đại",
    "HE",
    "Tình cảm",
    "Mạt thế",
    "Tu chân",
    "Ngọt sủng",
    "Hệ thống",
    "Xuyên nhanh",
    "Hoan hỉ oan gia",
    "Nhẹ nhàng",
    "Hỗ công"
  ],
  "description": "Văn án:\n\n“Thân ái ký chủ nha, chỉ cần ngươi đồng ý cùng ta tiến hành giao dịch, ngươi nghĩ muốn cái gì, ta đều có thể cho ngươi.”\n\nHệ thống 26 hào tức giận đến đều hận không thể sinh ra tay chân đi dỗi nàng, ngươi nói nó làm một cái trí năng hệ thống dễ dàng sao! Nhưng ai làm cuối năm công trạng bình chọn là cái giải thưởng lớn đâu?\n\nKý chủ nghe ngôn lạnh lùng cười, rất có vài phần quỷ súc.\n\n“Ta muốn ngươi câm miệng, có thể chứ?”\n\nNàng đều hoạn bệnh n·an y, vì cái gì ông trời còn muốn phái như vậy một cái lảm nhảm tới trừng phạt chính mình!\n\nCòn không phải là công lược nữ xứng sao, ta đi còn không được sao!\n\nHệ thống ôm lấy chính mình tiểu thịt cầu thân thể, hỉ cực mà khóc.\n\n“Ký chủ, cố lên công lược nha! Nữ xứng đều thực đáng yêu!”\n\nĐương ký chủ nhìn đã hắc hóa nữ xứng khi, nàng nghiến răng nghiến lợi.\n\n“Tin ngươi cái quỷ a! Ngươi cái tao lão nhân hư thật sự!”\n\nHệ thống: Ngươi nói cái gì? Ta nghe không thấy. (￣▽￣)~*\n\n*\n\n“Ký chủ, cố lên công lược nga, nhưng ngàn vạn nhớ rõ, không cần chọc nữ xứng nha!”\n\nHệ thống nói tới nói lui, nhưng ký chủ có nghe hay không, vậy chỉ có nàng chính mình đã biết. 【 buồn cười cười 】\n\n*\n\n【 lải nhải thời gian 】\n\n①: Tùy bảng đổi mới, tô sảng văn.\n\n②: Một cái thế giới một đôi CP, chỉ có hệ thống từ đầu tới đuôi sẽ không đổi mới.\n\n③: Giống như không có gì hảo thuyết, về sau thêm nữa ～\n\nTag: Hoan hỉ oan giaHệ thốngNgọt vănMau xuyên\n\nTừ khóa tìm kiếm: Vai chính: Vô số vai chính ┃ vai phụ: Dự thu 《 công lược giả vai ác 》 ┃ cái khác:",
  "chapters": [],
  "covers": "https://truyenwikidich.net/photo/5e4cfdfd54b8080c55f848da"
}