{
  "title": "Tiên môn sỉ nhục",
  "views": "69k",
  "stars": "1.7k",
  "comments": "18",
  "hanViet": "Tiên môn chi sỉ",
  "author": "Phong Nhận Tác Thư",
  "status": "Hoàn thành",
  "latestChapter": "Phần 196",
  "lastUpdate": "15-11-2020",
  "thanks": "598 lần",
  "genres": [
    "Nguyên sang",
    "Bách hợp",
    "Cổ đại",
    "HE",
    "Tình cảm",
    "Tiên hiệp",
    "Tu chân",
    "Ngọt sủng",
    "Nhẹ nhàng",
    "Hỗ công",
    "Vả mặt"
  ],
  "description": "9.12 ( thứ năm ) nhập v, vạn tự đổi mới.\n\nMỗi cái tông môn đều có một thiên tài, đương nhiên cũng yêu cầu một cái phế tài.\n\nVân Thời chính là tông môn thổi phồng thiên tài, mà sư tỷ Thiên Cơ, còn lại là toàn Tu Chân giới nhất phế.\n\n—— nghe nói sao? Tông môn phế vật dưỡng một cái tiểu bạch kiểm.\n\n—— nghe nói sao? Tông môn phế vật thế nhưng c·ướp được một cái tiểu bạch kiểm.\n\n—— nghe nói sao? Tông môn phế vật ẩn dấu một cái ma đầu.\n\nLời đồn càng truyền càng thái quá, Vân * tiểu bạch kiểm * Thời không thể không ra tới bác bỏ tin đồn: Không việc này.\n\nNgười qua đường sư đệ: Ta hôm qua mới thấy các nàng ở rừng cây nhỏ!\n\nChính là làm mọi người nhất kinh ngạc không phải cái này, mà là được xưng là phế tài Thiên Cơ, mặt không đổi sắc đập nát tu sĩ cấp cao đầu.\n\nGiả heo ăn thịt hổ mãn cấp đại lão sư tỷ x một lòng cầu cường, siêu sủng sư tỷ kiếm tu\n\nTag: Yêu sâu sắc, Tiên hiệp tu chân, Ngọt văn, Sảng văn. Hỗ công.\n\nTừ khóa tìm kiếm: Vai chính: Thiên Cơ, Vân Thời ┃ vai phụ: Dự thu 《 sư tỷ tổng ở làm yêu 》 ┃ cái khác:\n\nDự thu: 《 sư tỷ tổng ở làm yêu 》\n\n—— Đại sư tỷ ngươi chừng nào thì còn tiền?\n\n—— Đại sư tỷ ngươi chạy nhanh lăn, đừng xuất hiện ở trước mặt ta!\n\n—— Đại sư tỷ, ngươi như thế nào lão khi dễ sư đệ sư muội, ta muốn đi nói cho Nhị sư tỷ.\n\nMột ngày nào đó, tông môn rốt cuộc thanh tĩnh.\n\nBởi vì nhất sẽ làm sự Đại sư tỷ bị Nhị sư tỷ mang xuống núi.\n\n—— sư muội, ngươi từ từ ta!\n\n—— sư muội, ta tới mời khách ngươi tính tiền.\n\nSớm tại xuống núi chi sơ, Quân Phất Tuyết liền biết chính mình mang theo một cái phiền toái.\n\nSau lại, nàng ý thức được chính mình sai lầm, nơi nào là phiền toái a, quả thực là siêu cấp phiền toái.\n\nMột cái lấy “Ta sư muội lợi hại nhất ta sư muội vì cái gì không gọi ta sư tỷ” vì thiền ngoài miệng tiểu khả ái sư tỷ x vì cái gì nàng là cái tửu quỷ vì cái gì nàng luôn đang làm sự vì cái gì vì cái gì một cái đều hỏi không ra khẩu băng sơn sư muội",
  "chapters": [],
  "covers": "https://truyenwikidich.net/photo/5d8225eb54b8087cd38b99a8"
}