{
  "title": "Xuyên thành khổ tình nữ chủ tra A lão mẹ",
  "views": "0.1m",
  "stars": "2.4k",
  "comments": "70",
  "hanViet": "Xuyên thành khổ tình nữ chủ đích tra A lão mụ",
  "author": "Liễu Toái Dạ",
  "status": "Hoàn thành",
  "latestChapter": "Chương 192 đại kết cục",
  "lastUpdate": "15-10-2023",
  "thanks": "973 lần",
  "genres": [
    "Nguyên sang",
    "Bách hợp",
    "Hiện đại",
    "HE",
    "Tình cảm",
    "Sinh con",
    "Chủ công",
    "ABO",
    "Gương vỡ lại lành",
    "Sảng văn",
    "Nhẹ nhàng",
    "Hoán đổi linh hồn"
  ],
  "description": "So với xuyên tiến R18 nhiều người vận động ABO văn trung càng làm cho giang sở chút hỏng mất chính là, nàng xuyên thành quyển sách này nữ chủ tra A lão ba…… Hoặc là nói lão mẹ?\n\nTra A lão mẹ dựa vào nữ chủ mẫu thân cố linh đều gia thăng chức rất nhanh, liên hợp tiểu tam hại ch·ết nguyên phối sau c·ướp lấy vốn nên thuộc về nữ chủ gia sản, làm nữ chủ có khổ tình cơ bản điều kiện.\n\nĐến nỗi kết cục, cái này tra A đương nhiên cũng không hảo đi nơi nào, cuối cùng bị nữ nhi sáu cái A làm đến cửa nát nhà tan, ch·ết không có chỗ chôn.\n\nGiang sở chút một chút cũng không nghĩ dẫm vào nguyên thân vết xe đổ, vừa không tưởng tra người, càng không nghĩ b·ị gi·ết, nàng chỉ nghĩ bình tĩnh mà vượt qua…… Từ từ, bên cạnh ngủ người này như thế nào như vậy giống…… Cố linh đều?\n\nGiang sở chút cuối cùng không có tránh được ABO văn số mệnh, ở không thể không phụng tử thành hôn, nhận mệnh thật hương hết sức, nguyên bản nhẫn nhục chịu đựng ôn nhu O đột nhiên tính tình đại biến, chia tay ném tiền mang cầu chạy, ngược lại đem nàng cấp tra.\n\nGiang sở chút: Từ từ, cái này cốt truyện có phải hay không có điểm không đúng?\n\nCố linh đều: Không đối là được rồi.\n\nThế giới danh họa: Khổ tình nữ chủ đang chờ đợi giáng sinh → khổ tình nữ chủ đang chờ đợi lớn lên → khổ tình nữ chủ tương lai phối ngẫu nhóm đều bị nữ chủ nàng “Cha” làm phá sản lạp → khổ tình nữ chủ cha mãnh mẹ cường nàng vô địch, một chút đều không khổ tình.\n\nGhi chú: Tuy rằng giả thiết là ABO nguyên giáo chỉ, nhưng vẫn chưa đề cập lái xe nội dung, nhưng làm lơ. Không phải mẹ con văn, vai chính CP là nguyên phối, có dưỡng nữ nhi cốt truyện.\n\nTag: Sinh conLinh hồn thay đổiGương vỡ lại lànhSảng văn\n\nTừ khóa tìm kiếm: Vai chính: Giang sở chút, cố linh đều ┃ vai phụ: Giang vì sớm ┃ cái khác:\n\nMột câu tóm tắt: Khổ tình nữ chủ mụ mụ không dễ làm.\n\nLập ý: Căn chính miêu hồng rất tốt thanh niên nỗ lực xoay chuyển thư trung thế giới bất lương không khí!",
  "chapters": [],
  "covers": "https://truyenwikidich.net/photo/5fdf8a5354b80863ebc7260a"
}